"0"="";
"10000"="Mode de prise de vue";
"10001"="Tv(Vitesse obturateur)";
"10002"="Av(Priorité à l'ouverture)";
"10003"="Mode AF";
"10004"="Correction d'exposition du flash";
"10005"="Correction d'exposition";
"10006"="Bracketing auto (AEB)";
"10007"="Mode de mesure";
"10008"="Mode WB";
"10009"="Objectif";
"10010"="Micro-ajustement de l'AF";
"10011"="Focale";
"10012"="Flash";
"10013"="Taille de l'image";
"10014"="Qualité de l'image";
"10015"="Anti-yeux rouges";
"10016"="Configuration des paramètres";
"10017"="Mode d'entraînement";
"10018"="Données GPS";
"10019"="Nom du propriétaire";
"10020"="N° de corps de l'appareil photo";
"10021"="Fonctions personnalisées";
"10022"="Compensation balance des blancs";
"10023"="Qualité JPEG";
"10024"="Compensation d'exposition numérique";
"10025"="Nom du fichier";
"10026"="Modèle d'appareil";
"10027"="Date/heure de prise de vue";
"10028"="Sensibiltié ISO";
"10029"="Zoom numérique";
"10030"="Film";
"10031"="Temps d'enregistrement  %d.%d";
"10032"="Cadre  ";
"10033"="Type de flash";
"10034"="Synchro rideau d'obturation";
"10035"="Collimateurs autofocus actifs";
"10036"="Taille du fichier";
"10037"="Paysage";
"10038"="Bracketing de vitesse ISO";
"10039"="Bracketing Balance des Blancs";
"10040"="Matrice couleur";
"10041"="Réduction de bruit";
"10042"="Espace Couleur";
"10043"="    01: Réduction du bruit d'exposition prolongée";
"10044"="    02: Déclencheur/Touche de mémorisation d'exposition";
"10045"="    03: Blocage de miroir en position relevée";
"10046"="    04: TV, AV et niveau d'exposition";
"10047"="    05: Éclair auxiliaire autofocus";
"10048"="    06: Vitesse d'obturation en mode Av";
"10049"="    07: Séquence de bracketing auto/annulation automatique";
"10050"="    08: Synchro rideau d'obturation ";
"10051"="    09: Commutateur arrêt objectif AF";
"10052"="    10: Réduction auto flash fill-in";
"10053"="    11: Position de retour de la touche de menu";
"10054"="    12: Fonction de la touche réglage en cours de prise de vue";
"10055"="    13: Nettoyage du capteur";
"10056"="    14: Affichage surimposé";
"10057"="    15: Déclenchement obturateur sans carte mémoire";
"10058"="    05: Déclench. éclair aux/flash";
"10059"="    00: Verre de visée";
"10060"="    01: Affichage viseur pendant exposition";
"10061"="    02: Déclenchement obturateur sans carte mémoire";
"10062"="    03: Expansion de sensibilité ISO";
"10063"="    04: Déclencheur/touche verrou AE";
"10064"="    05: Réglage Tv/Av manuel pour exp. M";
"10065"="    06: Paliers de réglage d'exposition";
"10066"="    07: MF électronique à objectif USM";
"10067"="    08: Écran LCD supérieur/arrière";
"10068"="    09: Séquence AEB/annulation auto";
"10069"="    10: Éclairage des collimateurs AF";
"10070"="    11: Méthode sélect. collimateurs AF";
"10071"="    12: Verrouillage du miroir";
"10072"="    13: Nombre collimateurs/mesure spot";
"10073"="    14: Réduction auto flash fill-in";
"10074"="    15: Synchronisation du rideau de l'obturateur ";
"10075"="    16: Décalage de sécurité Av ou Tv";
"10076"="    17: Zone activation collimateurs AF";
"10077"="    18: Activer collimateur AF enregistré";
"10078"="    19: Commutateur arrêt objectif AF ";
"10079"="    20: Sensibili. de suivi AI SERVO";
"10080"="Automatique";
"10081"="Program AE";
"10082"="Priorité-obturation AE";
"10083"="Priorité-ouverture AE";
"10084"="Exposition manuelle";
"10085"="Priorité profondeur de champ";
"10086"="Profondeur de champ AE";
"10087"="Pose longue";
"10088"="Automatique";
"10089"="Paysage";
"10090"="Scène de nuit/Nocturne";
"10091"="Noir et blanc";
"10092"="Sepia";
"10093"="Portrait";
"10094"="Sports";
"10095"="Macro(Gros plan)";
"10096"="Film";
"10097"="Noir et blanc";
"10098"="Flash Off (Ne se déclenche jamais).";
"10099"="Mode de pose longue";
"10100"="Autofocus One-Shot";
"10101"="Autofocus AI Servo";
"10102"="Autofocus avec mise au point Ai";
"10103"="Mise au point manuelle";
"10104"="Mise au point manuelle";
"10105"="Mesure à prépondérance centrale";
"10106"="Mesure spot";
"10107"="Mesure moyenne";
"10108"="Mesure d'évaluation";
"10109"="Mesure partielle";
"10110"="Mesure à prépondérance centrale";
"10111"="Auto";
"10112"="Lumière du jour";
"10113"="Nuageux";
"10114"="Tungstène";
"10115"="Fluorescent";
"10116"="Flash";
"10117"="Personnalisée";
"10118"="Noir et blanc";
"10119"="Ombre";
"10120"="Temp. couleur";
"10121"="PC configuration 1";
"10122"="PC configuration 2";
"10123"="PC configuration 3";
"10124"="PC configuration 4";
"10125"="PC configuration 5";
"10126"="Off (éteint)";
"10127"="Automatique";
"10128"="On (allumé)";
"10129"="Automatique";
"10130"="Automatique";
"10131"="On (allumé)";
"10132"="Économique";
"10133"="Normal";
"10134"="Fin";
"10135"="RAW";
"10136"="Super-fin";
"10137"="Sélection automatique";
"10138"="Off (éteint)";
"10139"="On (allumé)";
"10140"="Normal";
"10141"="Contraste  Bas";
"10142"="Contraste  Assez bas";
"10143"="Contraste  Élevé";
"10144"="Contraste  Assez élevé";
"10145"="Contraste  Standard";
"10146"="Netteté  Bas";
"10147"="Netteté  Assez bas";
"10148"="Netteté  Élevé";
"10149"="Netteté  Assez élevé";
"10150"="Netteté  Standard";
"10151"="Saturation des couleurs  Bas";
"10152"="Saturation des couleurs  Assez bas";
"10153"="Saturation des couleurs  Élevé";
"10154"="Saturation des couleurs  Assez élevé";
"10155"="Saturation des couleurs  Standard";
"10156"="Prise d'une seule vue";
"10157"="Prise de vue en rafales";
"10158"="Fonctionnement du retardateur";
"10159"="Prise de vue du film";
"10160"="Prise de vue en rafales(priorité à la vitesse du diaphragme)";
"10161"="Prise de vue en rafales à petite vitesse";
"10162"="Prise de vue en rafales à grande vitesse";
"10163"="Vue par vue silencieuse";
"10164"="Latitude";
"10165"="Longitude";
"10166"="Altitude";
"10167"="Système de coordonnées géographiques";
"10168"="OFF";
"10169"="ON";
"10170"="Off (éteint)";
"10171"="On (allumé)";
"10172"="Courbe de tonalités   Standard";
"10173"="Courbe de tonalités   Réglage manuel";
"10174"="Courbe de tonalités   Réglages personnalisés";
"10175"="Courbe des tonalités  DCT 1";
"10176"="Courbe des tonalités  DCT 2";
"10177"="Courbe des tonalités  DCT 3";
"10178"="Courbe de tonalités   Réglages personnalisés";
"10179"="Niveau de netteté  0";
"10180"="Niveau de netteté  1";
"10181"="Niveau de netteté  2";
"10182"="Niveau de netteté  3";
"10183"="Niveau de netteté  4";
"10184"="Niveau de netteté  5";
"10185"="Netteté  0";
"10186"="Netteté  1";
"10187"="Netteté  2";
"10188"="Netteté  3";
"10189"="Netteté  4";
"10190"="Netteté  5";
"10191"="Netteté visée  Grossier";
"10192"="Netteté visée  Mi-grossier";
"10193"="Netteté visée  Standard";
"10194"="Netteté visée  Moyen fin";
"10195"="Netteté visée  Fin";
"10196"="    0: Débrayé";
"10197"="    1: Activé";
"10198"="    0: AF/Verrou AE";
"10199"="    1: Verrou AE/AF";
"10200"="    2: Autofocus/Mémorisation d'autofocus";
"10201"="    3: AE+focus manuel/AE+AF";
"10202"="    0: Désactiver";
"10203"="    1: Activer";
"10204"="    0: 1/2-stop";
"10205"="    0: 1/3-stop";
"10206"="    0: On (automatique)";
"10207"="    1: Débrayé";
"10208"="    0: Émet/Se déclenche";
"10209"="    1: N'émet pas/Se déclenche";
"10210"="    2: Flash ext émet/Se déclenche";
"10211"="    3: Émet/Ne se déclenche pas";
"10212"="    0: Auto";
"10213"="    1: 1/200 (constant)";
"10214"="    0:0 => - => +/Activé";
"10215"="    1:0 => - => +/Désactivé";
"10216"="    2:- => 0 => +/Activé";
"10217"="    3:- => 0 => +/Désactivé";
"10218"="    0: Synchro 1er rideau";
"10219"="    1: Synchro 2e rideau";
"10220"="    0: Arrêt AF";
"10221"="    1: Démarrage AF";
"10222"="    2: Mémorisation d'exposition pendant la mesure";
"10223"="    0: Activer";
"10224"="    1: Désactiver";
"10225"="    0: Début";
"10226"="    1: Précédent(au début si éteint)";
"10227"="    2: Précédent";
"10228"="    0: Défaut(pas de fonction)";
"10229"="    1: Changer la qualité";
"10230"="    2: Changer la sensibilité ISO";
"10231"="    3: Changer les paramètres";
"10232"="    0: Désactiver";
"10233"="    1: Activer";
"10234"="    0: Activé";
"10235"="    1: Débrayé";
"10236"="    0: Possible sans carte mémoire";
"10237"="    1: Impossible";
"10238"="    0: [N] Ec-N,R";
"10239"="    1: [L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10240"="    0: Pas d'affichage viseur";
"10241"="    1: Affichage du viseur";
"10242"="    0: Possible sans carte mémoire";
"10243"="    1: Impossible";
"10244"="    0: Norme ISO";
"10245"="    1: Sensibilité étendue";
"10246"="    0: AF/Verrou AE";
"10247"="    1: Verrou AE/AF";
"10248"="    2: AF/verr. AF, pas de verr. AE";
"10249"="    3: AE/AF, pas de verr. AE";
"10250"="    0: Valeur Tv : Molette principale, Valeur Av : Molette secondaire";
"10251"="    1: Valeur Tv : Molette secondaire, Valeur Av : Molette principale";
"10252"="    2: Valeur Tv : Molette principale, Valeur Av : Molette secondaire, valeur Av peut être définie lorsque l'objectif est enlevé";
"10253"="    3: valeur Tv : Molette secondaire, Valeur Av : Molette principale, valeur Av peut être définie lorsque l'objectif est enlevé";
"10254"="    0: Régl.1/3 val., corr.1/3 val.";
"10255"="    1: Régl.1 val., corr.1/3 val.";
"10256"="    2: Régl.1/2 val., corr.1/2 val.";
"10257"="    0: Activé après autofocus One-Shot";
"10258"="    1: Débrayé après autofocus One-Shot";
"10259"="    2: Toujours débrayé";
"10260"="    0: Vues restantes/Nº  fichier";
"10261"="    1: ISO/Vues restantes";
"10262"="    2: ISO/Nº  fichier";
"10263"="    3: Prises de vue dans dossier/Vues restantes";
"10264"="    0: 0,-,+/annulation auto";
"10265"="    1: 0,-,+/pas d'annulation ";
"10266"="    2: -,0,+/annulation auto";
"10267"="    3: -,0,+/pas d'annulation ";
"10268"="    0: Activé";
"10269"="    1: Débrayé";
"10270"="    2: Activé sans atténuation";
"10271"="    3: Plus brillant";
"10272"="    0: Bouton de sélection de collimateur AF + utilisation de molette de sélection principale (horizontal)/secondaire (vertical)";
"10273"="    1: Bouton de correction de l’exposition + utilisation de molette de sélection principale (horizontal)/secondaire (vertical)";
"10274"="    2: Utilisation de molette de sélection secondaire uniquement (horizontal), Bouton d’aide + utilisation de molette de sélection principale (vertical)";
"10275"="    3: Bouton de verrouillage FE + Molette principale (horizontal)/secondaire (vertical)";
"10276"="    0: Désactiver";
"10277"="    1: Activer";
"10278"="    0: 45/collimateur AF central";
"10279"="    1: 11/collimateur AF actif";
"10280"="    2: 11/collimateur AF central";
"10281"="    1: 9/collimateur AF actif";
"10282"="    0: Activer";
"10283"="    1: Désactiver";
"10284"="    0: Synch. premier rideau";
"10285"="    1: Synch. deuxième rideau";
"10286"="    0: Désactiver";
"10287"="    1: Activer";
"10288"="    0: Un seul collimateur AF";
"10289"="    1: Expansion (TTL 7 collimat. AF)";
"10290"="    2: Expansion auto (13 max.)";
"10291"="    0: Bouton auxiliaire + bouton sélection de collimateur AF";
"10292"="    1: Activation avec le bouton auxiliaire uniquement";
"10293"="    2: Activation uniquement lorsque le bouton auxiliaire est actionné";
"10294"="    0: Arrêt AF";
"10295"="    1: Démarrage AF";
"10296"="    2: Verr. AE quand posemètre actif";
"10297"="    3: Colli AF : M->Auto/Auto->Ctr";
"10298"="    4: Mode AF : ONE SHOT<->AI SERVO";
"10299"="    5: Démarrage IS";
"10300"="    0: Standard";
"10301"="    1: Lent";
"10302"="    2: Moyennement lent";
"10303"="    3: Moyennement rapide";
"10304"="    4: Rapide";
"10305"="Automatique";
"10306"="On (allumé)";
"10307"="Off (éteint)";
"10308"="Flash intégré";
"10309"="E-TTL externe";
"10310"="A-TTL externe";
"10311"="Synchro 1er rideau";
"10312"="Synchro 2e rideau";
"10313"="Hte-vitesse";
"10314"="[Droite]";
"10315"="[Centre]";
"10316"="[Centre Droite]";
"10317"="[Gauche]";
"10318"="[Gauche Droite]";
"10319"="[Gauche Centre]";
"10320"="[Gauche Centre Droite]";
"10321"="%m/%d/%y %H:%M:%S";
"10322"="mm";
"10323"="Ko";
"10324"="(%d K)";
"10325"="Off (éteint)";
"10326"="Sepia";
"10327"="Noir et blanc";
"10328"="Paysage";
"10329"="Off (éteint)";
"10330"="On 1";
"10331"="On 2";
"10332"="On (allumé)";
"10333"="Auto";
"10334"="Contraste  -2";
"10335"="Contraste  -1";
"10336"="Contraste   0";
"10337"="Contraste  +1";
"10338"="Contraste  +2";
"10339"="Ton de couleur  -2";
"10340"="Ton de couleur  -1";
"10341"="Ton de couleur   0";
"10342"="Ton de couleur  +1";
"10343"="Ton de couleur  +2";
"10344"="Effet filtre  Aucun";
"10345"="Effet filtre  Jaune";
"10346"="Effet filtre  Orangé";
"10347"="Effet filtre  Rouge";
"10348"="Effet filtre  Vert";
"10349"="Virage       Aucun";
"10350"="Virage       Sépia";
"10351"="Virage       Bleu";
"10352"="Virage       Violet";
"10353"="Virage       Vert";
"10354"="sRVB";
"10355"="Adobe RVB";
"10356"="Espace Couleur  sRVB";
"10357"="Espace Couleur  Adobe RVB";
"10358"="1Standard";
"10359"="2Portrait";
"10360"="3Hte Sat.";
"10361"="4Adobe RVB";
"10362"="5Faible Sat";
"10363"="6Rg. MC 1";
"10364"="7Rg. MC 2";
"10365"="---------";
"10366"="Style d'image";
"10367"="Netteté";
"10368"="Contraste";
"10369"="Saturation";
"10370"="Teinte couleur";
"10371"="Effet filtre";
"10372"="Virage";
"10373"="-4";
"10374"="-3";
"10375"="-2";
"10376"="-1";
"10377"="0";
"10378"="1";
"10379"="2";
"10380"="3";
"10381"="4";
"10382"="5";
"10383"="6";
"10384"="7";
"10385"="N :Aucun";
"10386"="Ye:Jaune";
"10387"="Or:Orangé";
"10388"="R :Rouge";
"10389"="G :Vert";
"10390"="S :Sépia";
"10391"="B :Bleu";
"10392"="P :Violet";
"10393"="Standard";
"10394"="Portrait";
"10395"="Paysage";
"10396"="Neutre";
"10397"="Fidéle";
"10398"="Monochrome";
"10399"="Déf. ut. 1";
"10400"="Déf. ut. 2";
"10401"="Déf. ut. 3";
"10402"="SRAW";
"10403"="Date(UTC)";
"10404"="Statut du signal satellite";
"10405"="OK";
"10406"="NG";
"10407"="Réduction du bruit de exposition longue";
"10408"="Réduction du bruit en ISO élevée";
"10409"="Priorité hautes lumières";
"10410"="0:Arrêt";
"10411"="1:Auto";
"10412"="2 :Marche";
"10413"="0:Désactivée";
"10414"="1:Activée";
"10415"="0:Désactivée";
"10416"="1:Activée";
"10417"="TTL externe";
"10418"="Mesure externe automatique";
"10419"="Mesure externe manuelle";
"10420"="Flash manuel";
"10421"="Auteur";
"10422"="Avis de droit d'auteur";
"10423"="Correction auto de luminosité";
"10424"="0:Standard";
"10425"="1:Faible";
"10426"="2:Importante";
"10427"="3:Désactivée";
"10428"="0:Standard";
"10429"="1:Faible";
"10430"="2:Importante";
"10431"="3:Désactivée";
"10432"="Firmware";
"10433"="Verrouillage AE";
"10434"="OFF";
"10435"="ON";
"10436"="Vitesse ISO auto";
"10437"="OFF";
"10438"="ON";
"10439"="Mémorisation d’exposition au flash";
"10440"="OFF";
"10441"="ON";
"10442"="Correction éclairage périphérique";
"10443"="Désactivée";
"10444"="Activée";
"10445"="Effacement des poussières";
"10446"="Non";
"10447"="Oui";
"10448"="Prise de vue avec visée LCD";
"10449"="OFF";
"10450"="ON";
"10451"="Mesure au flash E-TTL II";
"10452"="Mesure flash évaluative";
"10453"="Mesure flash moyenne";
"10454"="SRAW1";
"10455"="SRAW2";
"10456"="MRAW";
"10457"="Créatif auto";
"10458"="Photo en mode Vidéo";
"10459"="Micro-ajustement expo auto";
"10460"="Micro-ajustement expo flash";
"10461"="Mode sélection zone AF";
"10462"="Sélection manuelle";
"10463"="Sélection manuelle:AF spot";
"10464"="Sélection manuelle:Extension collim. AF";
"10465"="Sélection manuelle:Zone AF";
"10466"="Sélection automatique";
"10467"="Cadrage vidéo";
"10468"="Atmosphère";
"10469"="Réglage standard";
"10470"="Éclatant";
"10471"="Chaud";
"10472"="Doux";
"10473"="Net";
"10474"="Intense";
"10475"="Plus clair";
"10476"="Plus sombre";
"10477"="Monochrome";
"10478"="Effet";
"10479"="Fort";
"10480"="Standard";
"10481"="Faible";
"10482"="Faible";
"10483"="Moyen";
"10484"="Élevé";
"10485"="Sépia";
"10486"="N&B";
"10487"="Bleu";
"10488"="Éclairage ou scène";
"10489"="Réglage par défaut";
"10490"="Lumière du jour";
"10491"="Ombragé";
"10492"="Nuageux";
"10493"="Lumière tungstène";
"10494"="Lumière fluo";
"10495"="Coucher de soleil";
"10496"="Traitement des images RAW";
"10497"="Correction de la distorsion";
"10498"="Correction aberration chromat.";
"10499"="Redimensionner";
"10500"="Filtres créatifs";
"10501"="N&B granuleux";
"10502"="Flou artistique";
"10503"="Effet appareil photo-jouet";
"10504"="Effet miniature";
"10505"="Réglage de l'effet du filtre créatif";
"10506"="Contraste:Standard";
"10507"="Contraste:Faible";
"10508"="Contraste:Élevé";
"10509"="Teinte couleur:Standard";
"10510"="Teinte couleur:Froide";
"10511"="Teinte couleur:Chaude";
"10512"="Flou artist.:Standard";
"10513"="Flou artistique:Faible";
"10514"="Flou artistique:Fort";
"10515"="Ratio d'aspect";
"10516"="1:1";
"10517"="3:2";
"10518"="4:3";
"10519"="16:9";
"10520"="Expo. vidéo";
"10521"="Auto";
"10522"="Manuelle";
"10523"="Instant. vidéo";
"10524"="Lumière vidéo";
"10525"="Manuel ON";
"10526"="Auto ON";
"10527"="Auto";
"10528"="Effet tr. gd angle";
"10529"="Effet:Standard";
"10530"="Effet:Faible";
"10531"="Effet:Fort";
"10532"="Standard";
"10533"="Faible";
"10534"="Importante";
"10535"="Désactivée";
"10536"="Scène intelligente auto";
"10537"="Prise de vue HDR";
"10538"="Activer";
"10539"="Désactiver";
"10540"="Ajuster la plage dynamique";
"10541"="Auto";
"10542"="Effet HDR";
"10543"="Naturel";
"10544"="Art standard";
"10545"="Art éclatant";
"10546"="Art huile";
"10547"="Art relief";
"10548"="Alignement automatique des images";
"10549"="Activer";
"10550"="Désactiver";
"10551"="Exposition multiple";
"10552"="Activer";
"10553"="Désactiver";
"10554"="Contrôle de l'exposition multiple";
"10555"="Sans gain";
"10556"="Avec gain";
"10557"="Clair(comparatif)";
"10558"="Sombre(comparatif)";
"10559"="Nombre d'expositions";
"10560"="Extension du collimateur AF:haut/bas/gauche/droite";
"10561"="Extension du collimateur AF:environs";
"10562"="Qualité vidéo";
"10563"="Compression élevée(intertrame, IPB)";
"10564"="Compression basse(intratrame, ALL-I)";
"10565"="Standard";
"10566"="Faible";
"10567"="Élevée";
"10568"="Désactivée";
"10569"="Désactivée";
"10570"="Activée";
"10571"="Désactivée";
"10572"="Auto";
"10573"="Activée";
"10574"="PdV unique silencieuse";
"10575"="PdV continue silencieuse";
"10576"="1 vue silen.";
"10577"="Ultra haute-vitesse de 14im/s";
"10578"="Outil de configuration AF";
"10579"="Sensibilité du suivi";
"10580"="Suivi accélér./ralenti";
"10581"="Chgt auto coll. AF";
"10582"="Commande de chaque groupe";
"10583"="Synchronisation sur 1er rideau";
"10584"="Synchronisation sur 2e rideau";
"10585"="Synchronisation haute vitesse";
"10586"="Scène nuit à main";
"10587"="Ctrl rétroéclairage HDR";
"10588"="AF Servo vidéo";
"10589"="Activer";
"10590"="Désactiver";
"10591"="AF continu";
"10592"="Activer";
"10593"="Désactiver";
"10594"="Détection visage + Suivi AF";
"10595"="FlexiZone - Multi";
"10596"="FlexiZone - Single";
"10597"="Réduct. bruit multivues";
"10598"="Effet Peinture huile";
"10599"="Effet:Standard";
"10600"="Effet:Faible";
"10601"="Effet:Élevé";
"10602"="Effet Aquarelle";
"10603"="Densité couleur: Std";
"10604"="Densité couleur: Faible";
"10605"="Densité couleur:Intense";
"10606"="AF Servo";
"10607"="Canon Log";
"10608"="Activé";
"10609"="Désactivé";
"10610"="Netteté";
"10611"="Saturation";
"10612"="Nuance";
"10613"="Marqueur de division de vidéo";
"10614"="Existant";
"10615"="Format de compression";
"10616"="MPEG-4 AVC/H.264";
"10617"="Motion JPEG";
"10618"="Temps d'enregistrement";
"10619"="%d.%d secondes";
"10620"="Cadre";
"10621"="Recadrage Super 35 mm";
"10622"="Teinte couleur de l'éclairage";
"10623"="Rogner";
"10624"="Froide";
"10625"="Légèrement froide";
"10626"="Standard";
"10627"="Légèrement chaude";
"10628"="Chaude";
"10629"="3:4";
"10630"="2:3";
"10631"="9:16";
"10632"="Enfants";
"10633"="Aliments";
"10634"="Lueur de bougie";
"10635"="Effet miniature vidéo";
"10636"="Flash externe";
"10637"="Mesure flash TTL";
"10638"="Mesure flash A-TTL";
"10639"="Mesure flash E-TTL";
"10640"="Mesure flash auto";
"10641"="Mesure flash manuelle";
"10642"="Mode direct visage";
"10643"="Sélection man.:Zone large AF";
"10644"="PdV anti-scintill";
"10645"="Désactiver";
"10646"="Activer";
"10647"="Activée(Données de correction indispo.)";
"10648"="Édition (ALL-I)";
"10649"="Standard (IPB)";
"10650"="Légère (IPB)";
"10651"="Portrait nuit";
"10652"="Création assistée";
"10653"="Plage dyn. élevée";
"10654"="1 collim. AF";
"10655"="Auto hybride";
"10656"="Résumvidéo";
"10657"="Prise de vue vidéo HDR";
"10658"="Auto: Priorité ambiance";
"10659"="Auto: Priorité blanc";
"10660"="Détails fins";
"10661"="Force";
"10662"="Finesse";
"10663"="Seuil";
"10664"="Vidéo Time-lapse";
"10665"="Recadrage/aspect";
"10666"="1,3x (recadrage)";
"10667"="1,6x (recadrage)";
"10668"="Autoportrait";
"10669"="Art huile HDR";
"10670"="Art éclatant HDR";
"10671"="Art relief HDR";
"10672"="Art standard HDR";
"10673"="Rêve";
"10674"="Vieux films";
"10675"="Souvenir";
"10676"="N&B dramatique";
"10677"="Effet miniature vidéo";
"10678"="Correction diffraction";
"10679"="Activer";
"10680"="Désactiver";
"10681"="Optim. objectif numérique";
"10682"="Extraction d'image";
"10683"="Rafale rapide silenc.";
"10684"="Rafale lente silenc.";
"10685"="Dual Pixel RAW";
